[
    {
      "name": "The Milky Way",
      "description": "The Milky Way is the galaxy that contains our Solar System. Its name comes from the band of light seen in the night sky due to the stars that compose the galaxy.",
      "image": "images/the-milky-way.png"
    },
    {
      "name": "Black Holes",
      "description": "A black hole is a region of spacetime exhibiting gravitational acceleration so strong that nothing—no particles or even electromagnetic radiation such as light—can escape from it.",
      "image": "images/black-holes.png"
    },
    {
      "name": "The Moon",
      "description": "The Moon is Earth's only natural satellite. It is the fifth largest moon in the Solar System.",
      "image": "images/the-moon.png"
    },
    {
      "name": "Mars",
      "description": "Mars is the fourth planet from the Sun and the second-smallest planet in the Solar System, after Mercury. It is often referred to as the 'Red Planet' due to its reddish appearance.",
      "image": "images/mars.png"
    },
    {
      "name": "The Sun",
      "description": "The Sun is the star at the center of the Solar System. It is a nearly perfect sphere of hot plasma, with internal convective motion that generates a magnetic field via a dynamo process.",
      "image": "images/the-sun.png"
    },
    {
      "name": "Jupiter",
      "description": "Jupiter is the fifth planet from the Sun and the largest planet in the Solar System. It is a gas giant with a mass one-thousandth that of the Sun, but two and a half times that of all the other planets in the Solar System combined.",
      "image": "images/jupiter.png"
    },
    {
      "name": "Saturn",
      "description": "Saturn is the sixth planet from the Sun and the second-largest in the Solar System, after Jupiter. It is a gas giant with an average radius about nine times that of Earth.",
      "image": "images/saturn.png"
    },
    {
        "name": "The Hubble Space Telescope",
        "description": "The Hubble Space Telescope is a space telescope that was launched into low Earth orbit in 1990 and remains in operation. It has captured some of the most detailed images of space ever seen.",
        "image": "images/the-hubble-space-telescope.png"
    },
    {
        "name": "The International Space Station",
        "description": "The International Space Station is a modular space station in low Earth orbit that is a joint project between five space agencies. It serves as a microgravity and space environment research laboratory.",
        "image": "images/the-international-space-station.png"
    },
    {
        "name": "The Orion Nebula",
        "description": "The Orion Nebula is a diffuse nebula situated in the Milky Way, being south of Orion's Belt in the constellation Orion. It is one of the most scrutinized and photographed objects in the night sky.",
        "image": "images/the-orion-nebula.png"
    }
    
]
  